{"vocab": {"bairro": 0, "jantar": 1, "vista": 2, "exploracao": 3, "museu": 4, "cidade": 5, "mercado": 6, "excursao": 7, "tradicional": 8, "palacio": 9, "restaurante": 10, "comecar": 11, "mundo": 12, "historico": 13, "almoco": 14, "caminhada": 15, "parque": 16, "ver": 17, "subida": 18, "obras": 19, "volta": 20, "culinaria": 21, "san": 22, "coloridas": 23, "museum": 24, "famoso": 25, "experiencia": 26, "livre": 27, "arte": 28, "local": 29, "galleria": 30, "casa": 31, "famosa": 32, "tradicionais": 33, "basilica": 34, "nacional": 35, "lojas": 36, "torre": 37, "ruas": 38, "south": 39, "art": 40, "degustacao": 41, "dubai": 42, "sol": 43, "cafes": 44, "aperitivo": 45, "rio": 46, "frutos": 47, "mar": 48, "unica": 49, "restaurantes": 50, "piazza": 51, "cruzeiro": 52, "travessia": 53, "antiga": 54, "barco": 55, "market": 56, "medievais": 57, "animado": 58, "vivo": 59, "margens": 60, "antigo": 61, "cafe": 62, "panoramica": 63, "moda": 64, "centro": 65, "avenida": 66, "casas": 67, "via": 68, "burj": 69, "luxo": 70, "tematicos": 71, "manhattan": 72, "district": 73, "park": 74, "contemporanea": 75, "parada": 76, "europa": 77, "kingdom": 78, "bosforo": 79, "medieval": 80, "charmosos": 81, "terraco": 82, "contemporaneo": 83, "montanhas": 84, "principais": 85, "azul": 86, "veneza": 87, "acropole": 88, "grega": 89, "modernos": 90, "dell": 91, "accademia": 92, "canal": 93, "arquitetura": 94, "cedo": 95, "bares": 96, "canais": 97, "maiores": 98, "egito": 99, "show": 100, "gaudi": 101, "gotico": 102, "plaza": 103, "bazar": 104, "jardins": 105, "cairo": 106, "ouro": 107, "vecchio": 108, "michelangelo": 109, "leonardo": 110, "jardim": 111, "baia": 112, "ben": 113, "khalifa": 114, "alto": 115, "hora": 116, "mesquita": 117, "della": 118, "island": 119, "anoitecer": 120, "praia": 121, "rooftop": 122, "cocktail": 123, "templo": 124, "espetaculo": 125, "museus": 126, "real": 127, "santa": 128, "romano": 129, "plena": 130, "iluminada": 131, "ruelas": 132, "explorar": 133, "especiarias": 134, "souks": 135, "liberdade": 136, "beach": 137, "historicos": 138, "ribeirinho": 139, "albert": 140, "guarda": 141, "street": 142, "galerias": 143, "toquio": 144, "apenas": 145, "urbana": 146, "vila": 147, "monte": 148, "colecao": 149, "road": 150, "inteiro": 151, "bridge": 152, "britanico": 153, "deserto": 154, "jumeirah": 155, "colecoes": 156, "creek": 157, "impressionante": 158, "caminito": 159, "antiguidades": 160, "cemiterio": 161, "boca": 162, "recoleta": 163, "telmo": 164, "tango": 165, "dediquem": 166, "frente": 167, "imperiais": 168, "moderno": 169, "area": 170, "emocionantes": 171, "universal": 172, "studios": 173, "hogsmeade": 174, "russas": 175, "mundos": 176, "harry": 177, "alley": 178, "adventure": 179, "islands": 180, "potter": 181, "destaque": 182, "diagon": 183, "imersivos": 184, "mercados": 185, "chifre": 186, "grand": 187, "cobertos": 188, "beyoglu": 189, "galata": 190, "bazaar": 191, "otomana": 192, "montmartre": 193, "privilegiada": 194, "marais": 195, "mall": 196, "castelo": 197, "animal": 198, "epcot": 199, "safari": 200, "unico": 201, "africana": 202, "savana": 203, "redor": 204, "viagem": 205, "internacionais": 206, "gondola": 207, "murano": 208, "artesanal": 209, "ilhas": 210, "marco": 211, "burano": 212, "vidro": 213, "ducal": 214, "marcos": 215, "poseidon": 216, "cabo": 217, "suniao": 218, "inesquecivel": 219, "pireu": 220, "atenas": 221, "lados": 222, "metros": 223, "monumentos": 224, "asia": 225, "poucos": 226, "sofia": 227, "topkapi": 228, "outro": 229, "dois": 230, "sena": 231, "plaka": 232, "civilizacao": 233, "casinhas": 234, "maximo": 235, "partenon": 236, "simbolo": 237, "tavernas": 238, "romeu": 239, "spritz": 240, "anfiteatro": 241, "cicchetti": 242, "julieta": 243, "verona": 244, "veneziano": 245, "gran": 246, "prado": 247, "greco": 248, "tapas": 249, "miguel": 250, "retiro": 251, "tranquilo": 252, "velazquez": 253, "espanhola": 254, "goya": 255, "tardio": 256, "autentico": 257, "riad": 258, "aula": 259, "hammam": 260, "terapeutico": 261, "marroquina": 262, "chef": 263, "david": 264, "santo": 265, "spirito": 266, "signoria": 267, "adegas": 268, "palazzo": 269, "toscana": 270, "vinhedos": 271, "azeite": 272, "siena": 273, "chianti": 274, "fazenda": 275, "gimignano": 276, "vinho": 277, "torres": 278, "ultima": 279, "emanuele": 280, "navigli": 281, "vittorio": 282, "ceia": 283, "duomo": 284, "cenacolo": 285, "vinciano": 286, "milano": 287, "encerrem": 288, "jordaan": 289, "gogh": 290, "boutiques": 291, "estabelecimento": 292, "queijos": 293, "van": 294, "genebre": 295, "mayo": 296, "belgrano": 297, "bodega": 298, "congresso": 299, "malbec": 300, "rosada": 301, "imponente": 302, "locais": 303, "bicicletas": 304, "vondelpark": 305, "cuyp": 306, "aluguel": 307, "pijp": 308, "prinsengracht": 309, "minutos": 310, "vintage": 311, "bornemisza": 312, "madrilena": 313, "thyssen": 314, "criativos": 315, "malasana": 316, "cheio": 317, "gastronomia": 318, "animados": 319, "dorsoduro": 320, "vaporetto": 321, "rialto": 322, "grande": 323, "beira": 324, "lado": 325, "drinques": 326, "asiatico": 327, "balsa": 328, "gastronomico": 329, "koy": 330, "dolmabahce": 331, "kad": 332, "imersao": 333, "aviao": 334, "luxor": 335, "vale": 336, "karnak": 337, "templos": 338, "grandiosidade": 339, "reis": 340, "familia": 341, "ramblas": 342, "obra": 343, "guell": 344, "esculturas": 345, "inacabada": 346, "prima": 347, "sagrada": 348, "antes": 349, "artificio": 350, "fogos": 351, "comecem": 352, "filas": 353, "aproveitar": 354, "desfile": 355, "atracoes": 356, "magic": 357, "emblematico": 358, "magico": 359, "barceloneta": 360, "port": 361, "born": 362, "olimpic": 363, "mediterraneo": 364, "lisboa": 365, "monastiraki": 366, "arqueologico": 367, "maior": 368, "youssef": 369, "praca": 370, "majorelle": 371, "tapetes": 372, "medersa": 373, "couro": 374, "ceramicas": 375, "fna": 376, "medina": 377, "oasis": 378, "djemaa": 379, "verde": 380, "doca": 381, "puerto": 382, "madero": 383, "gastronomica": 384, "prata": 385, "imperdivel": 386, "palermo": 387, "churrascaria": 388, "argentina": 389, "parques": 390, "renovada": 391, "boemio": 392, "seculo": 393, "grove": 394, "italiana": 395, "villa": 396, "vizcaya": 397, "coconut": 398, "gardens": 399, "brera": 400, "lombardia": 401, "osteria": 402, "pinacoteca": 403, "renascimento": 404, "italiano": 405, "unicas": 406, "tesouros": 407, "egipcio": 408, "gize": 409, "maravilhas": 410, "tutancamon": 411, "esfinge": 412, "ainda": 413, "piramides": 414, "mascaras": 415, "boqueria": 416, "modernistas": 417, "passeig": 418, "gracia": 419, "batllo": 420, "pedrera": 421, "labirinto": 422, "piramide": 423, "khan": 424, "khalili": 425, "sacara": 426, "menfis": 427, "degraus": 428, "zoser": 429, "capital": 430, "fuji": 431, "vulcao": 432, "ashi": 433, "lago": 434, "sushi": 435, "japao": 436, "omakase": 437, "world": 438, "ellis": 439, "estatua": 440, "observatory": 441, "lower": 442, "memorial": 443, "wall": 444, "tribeca": 445, "one": 446, "mayor": 447, "madri": 448, "latina": 449, "tascas": 450, "flamenco": 451, "berbere": 452, "bahia": 453, "marrakech": 454, "acampamento": 455, "atlas": 456, "agafay": 457, "historic": 458, "little": 459, "havana": 460, "cubano": 461, "walls": 462, "anos": 463, "especializado": 464, "guia": 465, "wynwood": 466, "deco": 467, "tokyo": 468, "noturna": 469, "skytree": 470, "imperial": 471, "shinjuku": 472, "tsukiji": 473, "gyoen": 474, "star": 475, "bay": 476, "miami": 477, "mansoes": 478, "biscayne": 479, "perez": 480, "bal": 481, "shoppings": 482, "harbour": 483, "relaxamento": 484, "necessaria": 485, "vermeer": 486, "emocionante": 487, "anne": 488, "primas": 489, "rijksmuseum": 490, "frank": 491, "rembrandt": 492, "holandes": 493, "abadia": 494, "parlamento": 495, "possibilidade": 496, "westminster": 497, "buckingham": 498, "big": 499, "mesma": 500, "assistir": 501, "james": 502, "london": 503, "eye": 504, "troca": 505, "regiao": 506, "bank": 507, "arno": 508, "degli": 509, "piazzale": 510, "botticelli": 511, "uffizi": 512, "ponte": 513, "melhor": 514, "florenca": 515, "piccadilly": 516, "kensington": 517, "national": 518, "trafalgar": 519, "fortnum": 520, "mason": 521, "circus": 522, "square": 523, "hyde": 524, "gallery": 525, "skyline": 526, "harlem": 527, "modern": 528, "apollo": 529, "moma": 530, "bar": 531, "murais": 532, "theater": 533, "chelsea": 534, "line": 535, "meatpacking": 536, "brooklyn": 537, "dumbo": 538, "high": 539, "smorgasburg": 540, "lincoln": 541, "ambientacao": 542, "americana": 543, "design": 544, "nivel": 545, "sois": 546, "coloridos": 547, "moderna": 548, "notting": 549, "portobello": 550, "west": 551, "teatro": 552, "hill": 553, "end": 554, "metropolitan": 555, "descida": 556, "east": 557, "upper": 558, "rockefeller": 559, "center": 560, "broadway": 561, "central": 562, "side": 563, "entardecer": 564, "souk": 565, "madinat": 566, "arabe": 567, "cenario": 568, "eletrico": 569, "ingremes": 570, "chiado": 571, "azulejo": 572, "capela": 573, "sistina": 574, "tibre": 575, "trastevere": 576, "pedro": 577, "vaticano": 578, "joias": 579, "tower": 580, "londres": 581, "shoreditch": 582, "borough": 583, "coroa": 584, "antica": 585, "estradas": 586, "foros": 587, "catacumbas": 588, "romanas": 589, "iluminados": 590, "appia": 591, "tratoria": 592, "calisto": 593, "spiga": 594, "milanes": 595, "sforzesco": 596, "montenapoleone": 597, "quadrilatero": 598, "estilo": 599, "tramonto": 600, "castello": 601, "meiji": 602, "shrine": 603, "cruzamento": 604, "santuario": 605, "culminando": 606, "takeshita": 607, "floresta": 608, "harajuku": 609, "xintoista": 610, "omotesando": 611, "shibuya": 612, "ceus": 613, "palm": 614, "impressionantes": 615, "arranha": 616, "arab": 617, "marina": 618, "elegante": 619, "termas": 620, "bem": 621, "caracalla": 622, "aventino": 623, "panteao": 624, "navona": 625, "preservadas": 626, "construcoes": 627, "antiguidade": 628, "dame": 629, "paralelepipedo": 630, "notre": 631, "eiffel": 632, "bistro": 633, "transformacao": 634, "dancantes": 635, "entender": 636, "fontes": 637, "rapida": 638, "compras": 639, "deixem": 640, "belem": 641, "tuk": 642, "pastel": 643, "jorge": 644, "nao": 645, "experimentar": 646, "jeronimos": 647, "conhecer": 648, "miradouros": 649, "alfama": 650, "mosteiro": 651, "topo": 652, "fahidi": 653, "frame": 654, "abra": 655, "preserva": 656, "vistas": 657, "panoramicas": 658, "place": 659, "elysees": 660, "concorde": 661, "arco": 662, "duas": 663, "champs": 664, "louvre": 665, "caminhem": 666, "triunfo": 667, "menos": 668, "apreciar": 669, "reservem": 670, "horas": 671, "tulherias": 672, "akihabara": 673, "japonesa": 674, "nakamise": 675, "universo": 676, "cultura": 677, "asakusa": 678, "dori": 679, "eletronico": 680, "senso": 681, "artesanato": 682, "pop": 683, "centre": 684, "pompidou": 685, "atelies": 686, "sacre": 687, "aproveitem": 688, "imperdiveis": 689, "geometricos": 690, "paris": 691, "versalhes": 692, "cerca": 693, "dourados": 694, "saloes": 695, "miradouro": 696, "catarina": 697, "santos": 698, "ribeira": 699, "sunset": 700, "coracao": 701, "forum": 702, "vestigios": 703, "noturno": 704, "fontana": 705, "trevi": 706, "subam": 707, "palatino": 708, "coliseu": 709, "roma": 710, "nacoes": 711, "fresco": 712, "cacilhas": 713, "tejo": 714, "peixe": 715, "complexo": 716, "modernidade": 717, "sob": 718, "estrelas": 719, "contrasta": 720, "camelo": 721, "natural": 722, "pub": 723, "victoria": 724, "camden": 725, "londrino": 726, "historia": 727, "ambos": 728, "gratuito": 729, "acesso": 730, "campo": 731, "angelo": 732, "franceses": 733, "luis": 734, "fiori": 735, "sant": 736, "igreja": 737, "caravaggio": 738, "germain": 739, "impressionista": 740, "passando": 741, "orsay": 742, "saint": 743, "pres": 744, "historicas": 745, "pontes": 746, "des": 747, "musee": 748, "sintra": 749, "fado": 750, "encantadores": 751, "palacios": 752, "merecem": 753}, "idf": {"bairro": 1.8335, "jantar": 1.8437, "vista": 2.4083, "exploracao": 2.5542, "museu": 2.715, "cidade": 2.8365, "mercado": 2.8973, "excursao": 2.9381, "tradicional": 2.9894, "palacio": 3.0925, "restaurante": 3.0958, "comecar": 3.1072, "mundo": 3.2351, "historico": 3.2578, "almoco": 3.3048, "caminhada": 3.3478, "parque": 3.3797, "ver": 3.4015, "subida": 3.5284, "obras": 3.541, "volta": 3.5668, "culinaria": 3.623, "san": 3.6538, "coloridas": 3.6595, "museum": 3.6826, "famoso": 3.6884, "experiencia": 3.7063, "livre": 3.7153, "arte": 3.7585, "local": 3.768, "galleria": 3.807, "casa": 3.8203, "famosa": 3.8237, "tradicionais": 3.8579, "basilica": 3.9043, "nacional": 3.9339, "lojas": 3.9761, "torre": 4.0121, "ruas": 4.0161, "south": 4.0202, "art": 4.0243, "degustacao": 4.0285, "dubai": 4.0326, "sol": 4.0368, "cafes": 4.0578, "aperitivo": 4.0793, "rio": 4.0837, "frutos": 4.0837, "mar": 4.0837, "unica": 4.1283, "restaurantes": 4.1283, "piazza": 4.1283, "cruzeiro": 4.1283, "travessia": 4.1468, "antiga": 4.1561, "barco": 4.1751, "market": 4.1847, "medievais": 4.1847, "animado": 4.2042, "vivo": 4.2091, "margens": 4.2141, "antigo": 4.2342, "cafe": 4.2393, "panoramica": 4.2444, "moda": 4.2547, "centro": 4.2651, "avenida": 4.2704, "casas": 4.2756, "via": 4.2756, "burj": 4.2863, "luxo": 4.2916, "tematicos": 4.297, "manhattan": 4.3025, "district": 4.3244, "park": 4.3412, "contemporanea": 4.3469, "parada": 4.3526, "europa": 4.3757, "kingdom": 4.4054, "bosforo": 4.4114, "medieval": 4.4175, "charmosos": 4.4175, "terraco": 4.4175, "contemporaneo": 4.4236, "montanhas": 4.4236, "principais": 4.4236, "azul": 4.4236, "veneza": 4.436, "acropole": 4.436, "grega": 4.436, "modernos": 4.436, "dell": 4.4422, "accademia": 4.4422, "canal": 4.4548, "arquitetura": 4.4675, "cedo": 4.4675, "bares": 4.4804, "canais": 4.487, "maiores": 4.5001, "egito": 4.5068, "show": 4.5134, "gaudi": 4.5134, "gotico": 4.5134, "plaza": 4.5202, "bazar": 4.5202, "jardins": 4.527, "cairo": 4.5476, "ouro": 4.5476, "vecchio": 4.5545, "michelangelo": 4.5545, "leonardo": 4.5545, "jardim": 4.5616, "baia": 4.5686, "ben": 4.5758, "khalifa": 4.5901, "alto": 4.5974, "hora": 4.6047, "mesquita": 4.6047, "della": 4.6121, "island": 4.6121, "anoitecer": 4.6121, "praia": 4.6121, "rooftop": 4.627, "cocktail": 4.627, "templo": 4.627, "espetaculo": 4.627, "museus": 4.6346, "real": 4.6422, "santa": 4.6422, "romano": 4.6732, "plena": 4.6732, "iluminada": 4.6811, "ruelas": 4.6811, "explorar": 4.6891, "especiarias": 4.6891, "souks": 4.6891, "liberdade": 4.6971, "beach": 4.7052, "historicos": 4.7134, "ribeirinho": 4.7216, "albert": 4.7216, "guarda": 4.7216, "street": 4.7299, "galerias": 4.7299, "toquio": 4.7552, "apenas": 4.7552, "urbana": 4.7638, "vila": 4.7638, "monte": 4.7725, "colecao": 4.7812, "road": 4.79, "inteiro": 4.79, "bridge": 4.8079, "britanico": 4.826, "deserto": 4.8353, "jumeirah": 4.873, "colecoes": 4.873, "creek": 4.8827, "impressionante": 4.8827, "caminito": 4.9023, "antiguidades": 4.9023, "cemiterio": 4.9023, "boca": 4.9023, "recoleta": 4.9023, "telmo": 4.9023, "tango": 4.9023, "dediquem": 4.9223, "frente": 4.9324, "imperiais": 4.9324, "moderno": 4.9427, "area": 4.9427, "emocionantes": 4.9427, "universal": 4.9427, "studios": 4.9427, "hogsmeade": 4.9427, "russas": 4.9427, "mundos": 4.9427, "harry": 4.9427, "alley": 4.9427, "adventure": 4.9427, "islands": 4.9427, "potter": 4.9427, "destaque": 4.9427, "diagon": 4.9427, "imersivos": 4.9427, "mercados": 4.953, "chifre": 4.953, "grand": 4.953, "cobertos": 4.953, "beyoglu": 4.953, "galata": 4.953, "bazaar": 4.953, "otomana": 4.953, "montmartre": 4.9635, "privilegiada": 4.9741, "marais": 5.0065, "mall": 5.0176, "castelo": 5.0176, "animal": 5.0288, "epcot": 5.0288, "safari": 5.0288, "unico": 5.0288, "africana": 5.0288, "savana": 5.0288, "redor": 5.0288, "viagem": 5.0288, "internacionais": 5.0288, "gondola": 5.0288, "murano": 5.0288, "artesanal": 5.0288, "ilhas": 5.0288, "marco": 5.0288, "burano": 5.0288, "vidro": 5.0288, "ducal": 5.0288, "marcos": 5.0288, "poseidon": 5.0515, "cabo": 5.0515, "suniao": 5.0515, "inesquecivel": 5.0515, "pireu": 5.0515, "atenas": 5.0515, "lados": 5.0515, "metros": 5.0515, "monumentos": 5.0515, "asia": 5.0515, "poucos": 5.0515, "sofia": 5.0515, "topkapi": 5.0515, "outro": 5.0515, "dois": 5.0515, "sena": 5.0515, "plaka": 5.0747, "civilizacao": 5.0747, "casinhas": 5.0747, "maximo": 5.0747, "partenon": 5.0747, "simbolo": 5.0747, "tavernas": 5.0747, "romeu": 5.0986, "spritz": 5.0986, "anfiteatro": 5.0986, "cicchetti": 5.0986, "julieta": 5.0986, "verona": 5.0986, "veneziano": 5.0986, "gran": 5.0986, "prado": 5.0986, "greco": 5.0986, "tapas": 5.0986, "miguel": 5.0986, "retiro": 5.0986, "tranquilo": 5.0986, "velazquez": 5.0986, "espanhola": 5.0986, "goya": 5.0986, "tardio": 5.0986, "autentico": 5.0986, "riad": 5.0986, "aula": 5.0986, "hammam": 5.0986, "terapeutico": 5.0986, "marroquina": 5.0986, "chef": 5.0986, "david": 5.1107, "santo": 5.1107, "spirito": 5.1107, "signoria": 5.1107, "adegas": 5.1107, "palazzo": 5.1107, "toscana": 5.1107, "vinhedos": 5.1107, "azeite": 5.1107, "siena": 5.1107, "chianti": 5.1107, "fazenda": 5.1107, "gimignano": 5.1107, "vinho": 5.1107, "torres": 5.1107, "ultima": 5.1107, "emanuele": 5.1107, "navigli": 5.1107, "vittorio": 5.1107, "ceia": 5.1107, "duomo": 5.1107, "cenacolo": 5.1107, "vinciano": 5.1107, "milano": 5.1107, "encerrem": 5.1107, "jordaan": 5.1229, "gogh": 5.1229, "boutiques": 5.1229, "estabelecimento": 5.1229, "queijos": 5.1229, "van": 5.1229, "genebre": 5.1229, "mayo": 5.1229, "belgrano": 5.1229, "bodega": 5.1229, "congresso": 5.1229, "malbec": 5.1229, "rosada": 5.1229, "imponente": 5.1229, "locais": 5.1354, "bicicletas": 5.1354, "vondelpark": 5.1354, "cuyp": 5.1354, "aluguel": 5.1354, "pijp": 5.1354, "prinsengracht": 5.1354, "minutos": 5.1354, "vintage": 5.1354, "bornemisza": 5.1354, "madrilena": 5.1354, "thyssen": 5.1354, "criativos": 5.1354, "malasana": 5.1354, "cheio": 5.1354, "gastronomia": 5.1354, "animados": 5.1479, "dorsoduro": 5.1479, "vaporetto": 5.1479, "rialto": 5.1479, "grande": 5.1479, "beira": 5.1479, "lado": 5.1479, "drinques": 5.1479, "asiatico": 5.1479, "balsa": 5.1479, "gastronomico": 5.1479, "koy": 5.1479, "dolmabahce": 5.1479, "kad": 5.1479, "imersao": 5.1479, "aviao": 5.1479, "luxor": 5.1479, "vale": 5.1479, "karnak": 5.1479, "templos": 5.1479, "grandiosidade": 5.1479, "reis": 5.1479, "familia": 5.1607, "ramblas": 5.1607, "obra": 5.1607, "guell": 5.1607, "esculturas": 5.1607, "inacabada": 5.1607, "prima": 5.1607, "sagrada": 5.1607, "antes": 5.1607, "artificio": 5.1607, "fogos": 5.1607, "comecem": 5.1607, "filas": 5.1607, "aproveitar": 5.1607, "desfile": 5.1607, "atracoes": 5.1607, "magic": 5.1607, "emblematico": 5.1607, "magico": 5.1607, "barceloneta": 5.1607, "port": 5.1607, "born": 5.1607, "olimpic": 5.1607, "mediterraneo": 5.1607, "lisboa": 5.1736, "monastiraki": 5.1736, "arqueologico": 5.1736, "maior": 5.1736, "youssef": 5.1736, "praca": 5.1736, "majorelle": 5.1736, "tapetes": 5.1736, "medersa": 5.1736, "couro": 5.1736, "ceramicas": 5.1736, "fna": 5.1736, "medina": 5.1736, "oasis": 5.1736, "djemaa": 5.1736, "verde": 5.1736, "doca": 5.1736, "puerto": 5.1736, "madero": 5.1736, "gastronomica": 5.1736, "prata": 5.1736, "imperdivel": 5.1736, "palermo": 5.1736, "churrascaria": 5.1736, "argentina": 5.1736, "parques": 5.1736, "renovada": 5.1736, "boemio": 5.1867, "seculo": 5.1867, "grove": 5.1867, "italiana": 5.1867, "villa": 5.1867, "vizcaya": 5.1867, "coconut": 5.1867, "gardens": 5.1867, "brera": 5.1999, "lombardia": 5.1999, "osteria": 5.1999, "pinacoteca": 5.1999, "renascimento": 5.1999, "italiano": 5.1999, "unicas": 5.2269, "tesouros": 5.2269, "egipcio": 5.2269, "gize": 5.2269, "maravilhas": 5.2269, "tutancamon": 5.2269, "esfinge": 5.2269, "ainda": 5.2269, "piramides": 5.2269, "mascaras": 5.2269, "boqueria": 5.2407, "modernistas": 5.2407, "passeig": 5.2407, "gracia": 5.2407, "batllo": 5.2407, "pedrera": 5.2407, "labirinto": 5.2407, "piramide": 5.2407, "khan": 5.2407, "khalili": 5.2407, "sacara": 5.2407, "menfis": 5.2407, "degraus": 5.2407, "zoser": 5.2407, "capital": 5.2407, "fuji": 5.2547, "vulcao": 5.2547, "ashi": 5.2547, "lago": 5.2547, "sushi": 5.2547, "japao": 5.2547, "omakase": 5.2547, "world": 5.2689, "ellis": 5.2689, "estatua": 5.2689, "observatory": 5.2689, "lower": 5.2689, "memorial": 5.2689, "wall": 5.2689, "tribeca": 5.2689, "one": 5.2689, "mayor": 5.2979, "madri": 5.2979, "latina": 5.2979, "tascas": 5.2979, "flamenco": 5.2979, "berbere": 5.3127, "bahia": 5.3127, "marrakech": 5.3127, "acampamento": 5.3127, "atlas": 5.3127, "agafay": 5.3127, "historic": 5.3277, "little": 5.3277, "havana": 5.3277, "cubano": 5.3277, "walls": 5.3277, "anos": 5.3277, "especializado": 5.3277, "guia": 5.3277, "wynwood": 5.3277, "deco": 5.3277, "tokyo": 5.3277, "noturna": 5.3277, "skytree": 5.3277, "imperial": 5.3277, "shinjuku": 5.3277, "tsukiji": 5.3277, "gyoen": 5.3277, "star": 5.3277, "bay": 5.3277, "miami": 5.3277, "mansoes": 5.3277, "biscayne": 5.3277, "perez": 5.3277, "bal": 5.3277, "shoppings": 5.3277, "harbour": 5.3277, "relaxamento": 5.3277, "necessaria": 5.343, "vermeer": 5.343, "emocionante": 5.343, "anne": 5.343, "primas": 5.343, "rijksmuseum": 5.343, "frank": 5.343, "rembrandt": 5.343, "holandes": 5.343, "abadia": 5.3585, "parlamento": 5.3585, "possibilidade": 5.3585, "westminster": 5.3585, "buckingham": 5.3585, "big": 5.3585, "mesma": 5.3585, "assistir": 5.3585, "james": 5.3585, "london": 5.3585, "eye": 5.3585, "troca": 5.3585, "regiao": 5.3585, "bank": 5.3585, "arno": 5.3903, "degli": 5.3903, "piazzale": 5.3903, "botticelli": 5.3903, "uffizi": 5.3903, "ponte": 5.3903, "melhor": 5.3903, "florenca": 5.3903, "piccadilly": 5.4399, "kensington": 5.4399, "national": 5.4399, "trafalgar": 5.4399, "fortnum": 5.4399, "mason": 5.4399, "circus": 5.4399, "square": 5.4399, "hyde": 5.4399, "gallery": 5.4399, "skyline": 5.457, "harlem": 5.457, "modern": 5.457, "apollo": 5.457, "moma": 5.457, "bar": 5.457, "murais": 5.457, "theater": 5.457, "chelsea": 5.457, "line": 5.457, "meatpacking": 5.457, "brooklyn": 5.457, "dumbo": 5.457, "high": 5.457, "smorgasburg": 5.457, "lincoln": 5.457, "ambientacao": 5.457, "americana": 5.457, "design": 5.457, "nivel": 5.457, "sois": 5.457, "coloridos": 5.457, "moderna": 5.457, "notting": 5.492, "portobello": 5.492, "west": 5.492, "teatro": 5.492, "hill": 5.492, "end": 5.492, "metropolitan": 5.492, "descida": 5.492, "east": 5.492, "upper": 5.492, "rockefeller": 5.492, "center": 5.492, "broadway": 5.492, "central": 5.492, "side": 5.492, "entardecer": 5.5101, "souk": 5.5101, "madinat": 5.5101, "arabe": 5.5101, "cenario": 5.5101, "eletrico": 5.5101, "ingremes": 5.5101, "chiado": 5.5101, "azulejo": 5.5101, "capela": 5.5101, "sistina": 5.5101, "tibre": 5.5101, "trastevere": 5.5101, "pedro": 5.5101, "vaticano": 5.5101, "joias": 5.5284, "tower": 5.5284, "londres": 5.5284, "shoreditch": 5.5284, "borough": 5.5284, "coroa": 5.5284, "antica": 5.5284, "estradas": 5.5284, "foros": 5.5284, "catacumbas": 5.5284, "romanas": 5.5284, "iluminados": 5.5284, "appia": 5.5284, "tratoria": 5.5284, "calisto": 5.5284, "spiga": 5.5284, "milanes": 5.5284, "sforzesco": 5.5284, "montenapoleone": 5.5284, "quadrilatero": 5.5284, "estilo": 5.5284, "tramonto": 5.5284, "castello": 5.5284, "meiji": 5.5856, "shrine": 5.5856, "cruzamento": 5.5856, "santuario": 5.5856, "culminando": 5.5856, "takeshita": 5.5856, "floresta": 5.5856, "harajuku": 5.5856, "xintoista": 5.5856, "omotesando": 5.5856, "shibuya": 5.5856, "ceus": 5.6054, "palm": 5.6054, "impressionantes": 5.6054, "arranha": 5.6054, "arab": 5.6054, "marina": 5.6054, "elegante": 5.6054, "termas": 5.6054, "bem": 5.6054, "caracalla": 5.6054, "aventino": 5.6054, "panteao": 5.6054, "navona": 5.6054, "preservadas": 5.6054, "construcoes": 5.6054, "antiguidade": 5.6054, "dame": 5.6054, "paralelepipedo": 5.6054, "notre": 5.6054, "eiffel": 5.6054, "bistro": 5.6054, "transformacao": 5.6256, "dancantes": 5.6256, "entender": 5.6256, "fontes": 5.6256, "rapida": 5.6256, "compras": 5.6256, "deixem": 5.6256, "belem": 5.6256, "tuk": 5.6256, "pastel": 5.6256, "jorge": 5.6256, "nao": 5.6256, "experimentar": 5.6256, "jeronimos": 5.6256, "conhecer": 5.6256, "miradouros": 5.6256, "alfama": 5.6256, "mosteiro": 5.6256, "topo": 5.6256, "fahidi": 5.6256, "frame": 5.6256, "abra": 5.6256, "preserva": 5.6256, "vistas": 5.6256, "panoramicas": 5.6256, "place": 5.6256, "elysees": 5.6256, "concorde": 5.6256, "arco": 5.6256, "duas": 5.6256, "champs": 5.6256, "louvre": 5.6256, "caminhem": 5.6256, "triunfo": 5.6256, "menos": 5.6256, "apreciar": 5.6256, "reservem": 5.6256, "horas": 5.6256, "tulherias": 5.6256, "akihabara": 5.6672, "japonesa": 5.6672, "nakamise": 5.6672, "universo": 5.6672, "cultura": 5.6672, "asakusa": 5.6672, "dori": 5.6672, "eletronico": 5.6672, "senso": 5.6672, "artesanato": 5.6672, "pop": 5.6672, "centre": 5.6888, "pompidou": 5.6888, "atelies": 5.6888, "sacre": 5.6888, "aproveitem": 5.6888, "imperdiveis": 5.6888, "geometricos": 5.6888, "paris": 5.6888, "versalhes": 5.6888, "cerca": 5.6888, "dourados": 5.6888, "saloes": 5.6888, "miradouro": 5.7107, "catarina": 5.7107, "santos": 5.7107, "ribeira": 5.7107, "sunset": 5.7107, "coracao": 5.7107, "forum": 5.7107, "vestigios": 5.7107, "noturno": 5.7107, "fontana": 5.7107, "trevi": 5.7107, "subam": 5.7107, "palatino": 5.7107, "coliseu": 5.7107, "roma": 5.7107, "nacoes": 5.7562, "fresco": 5.7562, "cacilhas": 5.7562, "tejo": 5.7562, "peixe": 5.7562, "complexo": 5.7797, "modernidade": 5.7797, "sob": 5.7797, "estrelas": 5.7797, "contrasta": 5.7797, "camelo": 5.7797, "natural": 5.7797, "pub": 5.7797, "victoria": 5.7797, "camden": 5.7797, "londrino": 5.7797, "historia": 5.7797, "ambos": 5.7797, "gratuito": 5.7797, "acesso": 5.7797, "campo": 5.7797, "angelo": 5.7797, "franceses": 5.7797, "luis": 5.7797, "fiori": 5.7797, "sant": 5.7797, "igreja": 5.7797, "caravaggio": 5.7797, "germain": 5.8798, "impressionista": 5.8798, "passando": 5.8798, "orsay": 5.8798, "saint": 5.8798, "pres": 5.8798, "historicas": 5.8798, "pontes": 5.8798, "des": 5.8798, "musee": 5.8798, "sintra": 5.962, "fado": 5.962, "encantadores": 5.962, "palacios": 5.962, "merecem": 5.962}}