{"vocab": {"bairro": 0, "jantar": 1, "vista": 2, "exploracao": 3, "museu": 4, "cidade": 5, "mercado": 6, "excursao": 7, "tradicional": 8, "palacio": 9, "restaurante": 10, "comecar": 11, "mundo": 12, "historico": 13, "almoco": 14, "caminhada": 15, "parque": 16, "ver": 17, "subida": 18, "obras": 19, "volta": 20, "culinaria": 21, "san": 22, "coloridas": 23, "museum": 24, "famoso": 25, "experiencia": 26, "livre": 27, "arte": 28, "local": 29, "galleria": 30, "casa": 31, "famosa": 32, "tradicionais": 33, "basilica": 34, "nacional": 35, "lojas": 36, "torre": 37, "ruas": 38, "south": 39, "art": 40, "degustacao": 41, "dubai": 42, "sol": 43, "cafes": 44, "aperitivo": 45, "frutos": 46, "mar": 47, "rio": 48, "cruzeiro": 49, "piazza": 50, "restaurantes": 51, "unica": 52, "travessia": 53, "antiga": 54, "barco": 55, "market": 56, "medievais": 57, "animado": 58, "vivo": 59, "margens": 60, "antigo": 61, "cafe": 62, "panoramica": 63, "moda": 64, "centro": 65, "avenida": 66, "casas": 67, "via": 68, "burj": 69, "luxo": 70, "tematicos": 71, "manhattan": 72, "district": 73, "park": 74, "contemporanea": 75, "parada": 76, "europa": 77, "kingdom": 78, "bosforo": 79, "charmosos": 80, "medieval": 81, "terraco": 82, "azul": 83, "contemporaneo": 84, "montanhas": 85, "principais": 86, "acropole": 87, "grega": 88, "modernos": 89, "veneza": 90, "accademia": 91, "dell": 92, "canal": 93, "arquitetura": 94, "cedo": 95, "bares": 96, "canais": 97, "maiores": 98, "egito": 99, "gaudi": 100, "gotico": 101, "show": 102, "bazar": 103, "plaza": 104, "jardins": 105, "cairo": 106, "ouro": 107, "leonardo": 108, "michelangelo": 109, "vecchio": 110, "jardim": 111, "baia": 112, "ben": 113, "khalifa": 114, "alto": 115, "hora": 116, "mesquita": 117, "anoitecer": 118, "della": 119, "island": 120, "praia": 121, "cocktail": 122, "espetaculo": 123, "rooftop": 124, "templo": 125, "museus": 126, "real": 127, "santa": 128, "plena": 129, "romano": 130, "iluminada": 131, "ruelas": 132, "especiarias": 133, "explorar": 134, "souks": 135, "liberdade": 136, "beach": 137, "historicos": 138, "albert": 139, "guarda": 140, "ribeirinho": 141, "galerias": 142, "street": 143, "apenas": 144, "toquio": 145, "urbana": 146, "vila": 147, "monte": 148, "colecao": 149, "inteiro": 150, "road": 151, "bridge": 152, "britanico": 153, "deserto": 154, "colecoes": 155, "jumeirah": 156, "creek": 157, "impressionante": 158, "antiguidades": 159, "boca": 160, "caminito": 161, "cemiterio": 162, "recoleta": 163, "tango": 164, "telmo": 165, "dediquem": 166, "frente": 167, "imperiais": 168, "adventure": 169, "alley": 170, "area": 171, "destaque": 172, "diagon": 173, "emocionantes": 174, "harry": 175, "hogsmeade": 176, "imersivos": 177, "islands": 178, "moderno": 179, "mundos": 180, "potter": 181, "russas": 182, "studios": 183, "universal": 184, "bazaar": 185, "beyoglu": 186, "chifre": 187, "cobertos": 188, "galata": 189, "grand": 190, "mercados": 191, "otomana": 192, "montmartre": 193, "privilegiada": 194, "marais": 195, "castelo": 196, "mall": 197, "africana": 198, "animal": 199, "artesanal": 200, "burano": 201, "ducal": 202, "epcot": 203, "gondola": 204, "ilhas": 205, "internacionais": 206, "marco": 207, "marcos": 208, "murano": 209, "redor": 210, "safari": 211, "savana": 212, "unico": 213, "viagem": 214, "vidro": 215, "asia": 216, "atenas": 217, "cabo": 218, "dois": 219, "inesquecivel": 220, "lados": 221, "metros": 222, "monumentos": 223, "outro": 224, "pireu": 225, "poseidon": 226, "poucos": 227, "sena": 228, "sofia": 229, "suniao": 230, "topkapi": 231, "casinhas": 232, "civilizacao": 233, "maximo": 234, "partenon": 235, "plaka": 236, "simbolo": 237, "tavernas": 238, "anfiteatro": 239, "aula": 240, "autentico": 241, "chef": 242, "cicchetti": 243, "espanhola": 244, "goya": 245, "gran": 246, "greco": 247, "hammam": 248, "julieta": 249, "marroquina": 250, "miguel": 251, "prado": 252, "retiro": 253, "riad": 254, "romeu": 255, "spritz": 256, "tapas": 257, "tardio": 258, "terapeutico": 259, "tranquilo": 260, "velazquez": 261, "veneziano": 262, "verona": 263, "adegas": 264, "azeite": 265, "ceia": 266, "cenacolo": 267, "chianti": 268, "david": 269, "duomo": 270, "emanuele": 271, "encerrem": 272, "fazenda": 273, "gimignano": 274, "milano": 275, "navigli": 276, "palazzo": 277, "santo": 278, "siena": 279, "signoria": 280, "spirito": 281, "torres": 282, "toscana": 283, "ultima": 284, "vinciano": 285, "vinhedos": 286, "vinho": 287, "vittorio": 288, "belgrano": 289, "bodega": 290, "boutiques": 291, "congresso": 292, "estabelecimento": 293, "genebre": 294, "gogh": 295, "imponente": 296, "jordaan": 297, "malbec": 298, "mayo": 299, "queijos": 300, "rosada": 301, "van": 302, "aluguel": 303, "bicicletas": 304, "bornemisza": 305, "cheio": 306, "criativos": 307, "cuyp": 308, "gastronomia": 309, "locais": 310, "madrilena": 311, "malasana": 312, "minutos": 313, "pijp": 314, "prinsengracht": 315, "thyssen": 316, "vintage": 317, "vondelpark": 318, "animados": 319, "asiatico": 320, "aviao": 321, "balsa": 322, "beira": 323, "dolmabahce": 324, "dorsoduro": 325, "drinques": 326, "gastronomico": 327, "grande": 328, "grandiosidade": 329, "imersao": 330, "kad": 331, "karnak": 332, "koy": 333, "lado": 334, "luxor": 335, "reis": 336, "rialto": 337, "templos": 338, "vale": 339, "vaporetto": 340, "antes": 341, "aproveitar": 342, "artificio": 343, "atracoes": 344, "barceloneta": 345, "born": 346, "comecem": 347, "desfile": 348, "emblematico": 349, "esculturas": 350, "familia": 351, "filas": 352, "fogos": 353, "guell": 354, "inacabada": 355, "magic": 356, "magico": 357, "mediterraneo": 358, "obra": 359, "olimpic": 360, "port": 361, "prima": 362, "ramblas": 363, "sagrada": 364, "argentina": 365, "arqueologico": 366, "ceramicas": 367, "churrascaria": 368, "couro": 369, "djemaa": 370, "doca": 371, "fna": 372, "gastronomica": 373, "imperdivel": 374, "lisboa": 375, "madero": 376, "maior": 377, "majorelle": 378, "medersa": 379, "medina": 380, "monastiraki": 381, "oasis": 382, "palermo": 383, "parques": 384, "praca": 385, "prata": 386, "puerto": 387, "renovada": 388, "tapetes": 389, "verde": 390, "youssef": 391, "boemio": 392, "coconut": 393, "gardens": 394, "grove": 395, "italiana": 396, "seculo": 397, "villa": 398, "vizcaya": 399, "brera": 400, "italiano": 401, "lombardia": 402, "osteria": 403, "pinacoteca": 404, "renascimento": 405, "ainda": 406, "egipcio": 407, "esfinge": 408, "gize": 409, "maravilhas": 410, "mascaras": 411, "piramides": 412, "tesouros": 413, "tutancamon": 414, "unicas": 415, "batllo": 416, "boqueria": 417, "capital": 418, "degraus": 419, "gracia": 420, "khalili": 421, "khan": 422, "labirinto": 423, "menfis": 424, "modernistas": 425, "passeig": 426, "pedrera": 427, "piramide": 428, "sacara": 429, "zoser": 430, "ashi": 431, "fuji": 432, "japao": 433, "lago": 434, "omakase": 435, "sushi": 436, "vulcao": 437, "ellis": 438, "estatua": 439, "lower": 440, "memorial": 441, "observatory": 442, "one": 443, "tribeca": 444, "wall": 445, "world": 446, "flamenco": 447, "latina": 448, "madri": 449, "mayor": 450, "tascas": 451, "acampamento": 452, "agafay": 453, "atlas": 454, "bahia": 455, "berbere": 456, "marrakech": 457, "anos": 458, "bal": 459, "bay": 460, "biscayne": 461, "cubano": 462, "deco": 463, "especializado": 464, "guia": 465, "gyoen": 466, "harbour": 467, "havana": 468, "historic": 469, "imperial": 470, "little": 471, "mansoes": 472, "miami": 473, "noturna": 474, "perez": 475, "relaxamento": 476, "shinjuku": 477, "shoppings": 478, "skytree": 479, "star": 480, "tokyo": 481, "tsukiji": 482, "walls": 483, "wynwood": 484, "anne": 485, "emocionante": 486, "frank": 487, "holandes": 488, "necessaria": 489, "primas": 490, "rembrandt": 491, "rijksmuseum": 492, "vermeer": 493, "abadia": 494, "assistir": 495, "bank": 496, "big": 497, "buckingham": 498, "eye": 499, "james": 500, "london": 501, "mesma": 502, "parlamento": 503, "possibilidade": 504, "regiao": 505, "troca": 506, "westminster": 507, "arno": 508, "botticelli": 509, "degli": 510, "florenca": 511, "melhor": 512, "piazzale": 513, "ponte": 514, "uffizi": 515, "circus": 516, "fortnum": 517, "gallery": 518, "hyde": 519, "kensington": 520, "mason": 521, "national": 522, "piccadilly": 523, "square": 524, "trafalgar": 525, "ambientacao": 526, "americana": 527, "apollo": 528, "bar": 529, "brooklyn": 530, "chelsea": 531, "coloridos": 532, "design": 533, "dumbo": 534, "harlem": 535, "high": 536, "lincoln": 537, "line": 538, "meatpacking": 539, "modern": 540, "moderna": 541, "moma": 542, "murais": 543, "nivel": 544, "skyline": 545, "smorgasburg": 546, "sois": 547, "theater": 548, "broadway": 549, "center": 550, "central": 551, "descida": 552, "east": 553, "end": 554, "hill": 555, "metropolitan": 556, "notting": 557, "portobello": 558, "rockefeller": 559, "side": 560, "teatro": 561, "upper": 562, "west": 563, "arabe": 564, "azulejo": 565, "capela": 566, "cenario": 567, "chiado": 568, "eletrico": 569, "entardecer": 570, "ingremes": 571, "madinat": 572, "pedro": 573, "sistina": 574, "souk": 575, "tibre": 576, "trastevere": 577, "vaticano": 578, "antica": 579, "appia": 580, "borough": 581, "calisto": 582, "castello": 583, "catacumbas": 584, "coroa": 585, "estilo": 586, "estradas": 587, "foros": 588, "iluminados": 589, "joias": 590, "londres": 591, "milanes": 592, "montenapoleone": 593, "quadrilatero": 594, "romanas": 595, "sforzesco": 596, "shoreditch": 597, "spiga": 598, "tower": 599, "tramonto": 600, "tratoria": 601, "cruzamento": 602, "culminando": 603, "floresta": 604, "harajuku": 605, "meiji": 606, "omotesando": 607, "santuario": 608, "shibuya": 609, "shrine": 610, "takeshita": 611, "xintoista": 612, "antiguidade": 613, "arab": 614, "arranha": 615, "aventino": 616, "bem": 617, "bistro": 618, "caracalla": 619, "ceus": 620, "construcoes": 621, "dame": 622, "eiffel": 623, "elegante": 624, "impressionantes": 625, "marina": 626, "navona": 627, "notre": 628, "palm": 629, "panteao": 630, "paralelepipedo": 631, "preservadas": 632, "termas": 633, "abra": 634, "alfama": 635, "apreciar": 636, "arco": 637, "belem": 638, "caminhem": 639, "champs": 640, "compras": 641, "concorde": 642, "conhecer": 643, "dancantes": 644, "deixem": 645, "duas": 646, "elysees": 647, "entender": 648, "experimentar": 649, "fahidi": 650, "fontes": 651, "frame": 652, "horas": 653, "jeronimos": 654, "jorge": 655, "louvre": 656, "menos": 657, "miradouros": 658, "mosteiro": 659, "nao": 660, "panoramicas": 661, "pastel": 662, "place": 663, "preserva": 664, "rapida": 665, "reservem": 666, "topo": 667, "transformacao": 668, "triunfo": 669, "tuk": 670, "tulherias": 671, "vistas": 672, "akihabara": 673, "artesanato": 674, "asakusa": 675, "cultura": 676, "dori": 677, "eletronico": 678, "japonesa": 679, "nakamise": 680, "pop": 681, "senso": 682, "universo": 683, "aproveitem": 684, "atelies": 685, "centre": 686, "cerca": 687, "dourados": 688, "geometricos": 689, "imperdiveis": 690, "paris": 691, "pompidou": 692, "sacre": 693, "saloes": 694, "versalhes": 695, "catarina": 696, "coliseu": 697, "coracao": 698, "fontana": 699, "forum": 700, "miradouro": 701, "noturno": 702, "palatino": 703, "ribeira": 704, "roma": 705, "santos": 706, "subam": 707, "sunset": 708, "trevi": 709, "vestigios": 710, "cacilhas": 711, "fresco": 712, "nacoes": 713, "peixe": 714, "tejo": 715, "acesso": 716, "ambos": 717, "angelo": 718, "camden": 719, "camelo": 720, "campo": 721, "caravaggio": 722, "complexo": 723, "contrasta": 724, "estrelas": 725, "fiori": 726, "franceses": 727, "gratuito": 728, "historia": 729, "igreja": 730, "londrino": 731, "luis": 732, "modernidade": 733, "natural": 734, "pub": 735, "sant": 736, "sob": 737, "victoria": 738, "des": 739, "germain": 740, "historicas": 741, "impressionista": 742, "musee": 743, "orsay": 744, "passando": 745, "pontes": 746, "pres": 747, "saint": 748, "encantadores": 749, "fado": 750, "merecem": 751, "palacios": 752, "sintra": 753}, "idf": {"bairro": 1.8335, "jantar": 1.8437, "vista": 2.4083, "exploracao": 2.5542, "museu": 2.715, "cidade": 2.8365, "mercado": 2.8973, "excursao": 2.9381, "tradicional": 2.9894, "palacio": 3.0925, "restaurante": 3.0958, "comecar": 3.1072, "mundo": 3.2351, "historico": 3.2578, "almoco": 3.3048, "caminhada": 3.3478, "parque": 3.3797, "ver": 3.4015, "subida": 3.5284, "obras": 3.541, "volta": 3.5668, "culinaria": 3.623, "san": 3.6538, "coloridas": 3.6595, "museum": 3.6826, "famoso": 3.6884, "experiencia": 3.7063, "livre": 3.7153, "arte": 3.7585, "local": 3.768, "galleria": 3.807, "casa": 3.8203, "famosa": 3.8237, "tradicionais": 3.8579, "basilica": 3.9043, "nacional": 3.9339, "lojas": 3.9761, "torre": 4.0121, "ruas": 4.0161, "south": 4.0202, "art": 4.0243, "degustacao": 4.0285, "dubai": 4.0326, "sol": 4.0368, "cafes": 4.0578, "aperitivo": 4.0793, "frutos": 4.0837, "mar": 4.0837, "rio": 4.0837, "cruzeiro": 4.1283, "piazza": 4.1283, "restaurantes": 4.1283, "unica": 4.1283, "travessia": 4.1468, "antiga": 4.1561, "barco": 4.1751, "market": 4.1847, "medievais": 4.1847, "animado": 4.2042, "vivo": 4.2091, "margens": 4.2141, "antigo": 4.2342, "cafe": 4.2393, "panoramica": 4.2444, "moda": 4.2547, "centro": 4.2651, "avenida": 4.2704, "casas": 4.2756, "via": 4.2756, "burj": 4.2863, "luxo": 4.2916, "tematicos": 4.297, "manhattan": 4.3025, "district": 4.3244, "park": 4.3412, "contemporanea": 4.3469, "parada": 4.3526, "europa": 4.3757, "kingdom": 4.4054, "bosforo": 4.4114, "charmosos": 4.4175, "medieval": 4.4175, "terraco": 4.4175, "azul": 4.4236, "contemporaneo": 4.4236, "montanhas": 4.4236, "principais": 4.4236, "acropole": 4.436, "grega": 4.436, "modernos": 4.436, "veneza": 4.436, "accademia": 4.4422, "dell": 4.4422, "canal": 4.4548, "arquitetura": 4.4675, "cedo": 4.4675, "bares": 4.4804, "canais": 4.487, "maiores": 4.5001, "egito": 4.5068, "gaudi": 4.5134, "gotico": 4.5134, "show": 4.5134, "bazar": 4.5202, "plaza": 4.5202, "jardins": 4.527, "cairo": 4.5476, "ouro": 4.5476, "leonardo": 4.5545, "michelangelo": 4.5545, "vecchio": 4.5545, "jardim": 4.5616, "baia": 4.5686, "ben": 4.5758, "khalifa": 4.5901, "alto": 4.5974, "hora": 4.6047, "mesquita": 4.6047, "anoitecer": 4.6121, "della": 4.6121, "island": 4.6121, "praia": 4.6121, "cocktail": 4.627, "espetaculo": 4.627, "rooftop": 4.627, "templo": 4.627, "museus": 4.6346, "real": 4.6422, "santa": 4.6422, "plena": 4.6732, "romano": 4.6732, "iluminada": 4.6811, "ruelas": 4.6811, "especiarias": 4.6891, "explorar": 4.6891, "souks": 4.6891, "liberdade": 4.6971, "beach": 4.7052, "historicos": 4.7134, "albert": 4.7216, "guarda": 4.7216, "ribeirinho": 4.7216, "galerias": 4.7299, "street": 4.7299, "apenas": 4.7552, "toquio": 4.7552, "urbana": 4.7638, "vila": 4.7638, "monte": 4.7725, "colecao": 4.7812, "inteiro": 4.79, "road": 4.79, "bridge": 4.8079, "britanico": 4.826, "deserto": 4.8353, "colecoes": 4.873, "jumeirah": 4.873, "creek": 4.8827, "impressionante": 4.8827, "antiguidades": 4.9023, "boca": 4.9023, "caminito": 4.9023, "cemiterio": 4.9023, "recoleta": 4.9023, "tango": 4.9023, "telmo": 4.9023, "dediquem": 4.9223, "frente": 4.9324, "imperiais": 4.9324, "adventure": 4.9427, "alley": 4.9427, "area": 4.9427, "destaque": 4.9427, "diagon": 4.9427, "emocionantes": 4.9427, "harry": 4.9427, "hogsmeade": 4.9427, "imersivos": 4.9427, "islands": 4.9427, "moderno": 4.9427, "mundos": 4.9427, "potter": 4.9427, "russas": 4.9427, "studios": 4.9427, "universal": 4.9427, "bazaar": 4.953, "beyoglu": 4.953, "chifre": 4.953, "cobertos": 4.953, "galata": 4.953, "grand": 4.953, "mercados": 4.953, "otomana": 4.953, "montmartre": 4.9635, "privilegiada": 4.9741, "marais": 5.0065, "castelo": 5.0176, "mall": 5.0176, "africana": 5.0288, "animal": 5.0288, "artesanal": 5.0288, "burano": 5.0288, "ducal": 5.0288, "epcot": 5.0288, "gondola": 5.0288, "ilhas": 5.0288, "internacionais": 5.0288, "marco": 5.0288, "marcos": 5.0288, "murano": 5.0288, "redor": 5.0288, "safari": 5.0288, "savana": 5.0288, "unico": 5.0288, "viagem": 5.0288, "vidro": 5.0288, "asia": 5.0515, "atenas": 5.0515, "cabo": 5.0515, "dois": 5.0515, "inesquecivel": 5.0515, "lados": 5.0515, "metros": 5.0515, "monumentos": 5.0515, "outro": 5.0515, "pireu": 5.0515, "poseidon": 5.0515, "poucos": 5.0515, "sena": 5.0515, "sofia": 5.0515, "suniao": 5.0515, "topkapi": 5.0515, "casinhas": 5.0747, "civilizacao": 5.0747, "maximo": 5.0747, "partenon": 5.0747, "plaka": 5.0747, "simbolo": 5.0747, "tavernas": 5.0747, "anfiteatro": 5.0986, "aula": 5.0986, "autentico": 5.0986, "chef": 5.0986, "cicchetti": 5.0986, "espanhola": 5.0986, "goya": 5.0986, "gran": 5.0986, "greco": 5.0986, "hammam": 5.0986, "julieta": 5.0986, "marroquina": 5.0986, "miguel": 5.0986, "prado": 5.0986, "retiro": 5.0986, "riad": 5.0986, "romeu": 5.0986, "spritz": 5.0986, "tapas": 5.0986, "tardio": 5.0986, "terapeutico": 5.0986, "tranquilo": 5.0986, "velazquez": 5.0986, "veneziano": 5.0986, "verona": 5.0986, "adegas": 5.1107, "azeite": 5.1107, "ceia": 5.1107, "cenacolo": 5.1107, "chianti": 5.1107, "david": 5.1107, "duomo": 5.1107, "emanuele": 5.1107, "encerrem": 5.1107, "fazenda": 5.1107, "gimignano": 5.1107, "milano": 5.1107, "navigli": 5.1107, "palazzo": 5.1107, "santo": 5.1107, "siena": 5.1107, "signoria": 5.1107, "spirito": 5.1107, "torres": 5.1107, "toscana": 5.1107, "ultima": 5.1107, "vinciano": 5.1107, "vinhedos": 5.1107, "vinho": 5.1107, "vittorio": 5.1107, "belgrano": 5.1229, "bodega": 5.1229, "boutiques": 5.1229, "congresso": 5.1229, "estabelecimento": 5.1229, "genebre": 5.1229, "gogh": 5.1229, "imponente": 5.1229, "jordaan": 5.1229, "malbec": 5.1229, "mayo": 5.1229, "queijos": 5.1229, "rosada": 5.1229, "van": 5.1229, "aluguel": 5.1354, "bicicletas": 5.1354, "bornemisza": 5.1354, "cheio": 5.1354, "criativos": 5.1354, "cuyp": 5.1354, "gastronomia": 5.1354, "locais": 5.1354, "madrilena": 5.1354, "malasana": 5.1354, "minutos": 5.1354, "pijp": 5.1354, "prinsengracht": 5.1354, "thyssen": 5.1354, "vintage": 5.1354, "vondelpark": 5.1354, "animados": 5.1479, "asiatico": 5.1479, "aviao": 5.1479, "balsa": 5.1479, "beira": 5.1479, "dolmabahce": 5.1479, "dorsoduro": 5.1479, "drinques": 5.1479, "gastronomico": 5.1479, "grande": 5.1479, "grandiosidade": 5.1479, "imersao": 5.1479, "kad": 5.1479, "karnak": 5.1479, "koy": 5.1479, "lado": 5.1479, "luxor": 5.1479, "reis": 5.1479, "rialto": 5.1479, "templos": 5.1479, "vale": 5.1479, "vaporetto": 5.1479, "antes": 5.1607, "aproveitar": 5.1607, "artificio": 5.1607, "atracoes": 5.1607, "barceloneta": 5.1607, "born": 5.1607, "comecem": 5.1607, "desfile": 5.1607, "emblematico": 5.1607, "esculturas": 5.1607, "familia": 5.1607, "filas": 5.1607, "fogos": 5.1607, "guell": 5.1607, "inacabada": 5.1607, "magic": 5.1607, "magico": 5.1607, "mediterraneo": 5.1607, "obra": 5.1607, "olimpic": 5.1607, "port": 5.1607, "prima": 5.1607, "ramblas": 5.1607, "sagrada": 5.1607, "argentina": 5.1736, "arqueologico": 5.1736, "ceramicas": 5.1736, "churrascaria": 5.1736, "couro": 5.1736, "djemaa": 5.1736, "doca": 5.1736, "fna": 5.1736, "gastronomica": 5.1736, "imperdivel": 5.1736, "lisboa": 5.1736, "madero": 5.1736, "maior": 5.1736, "majorelle": 5.1736, "medersa": 5.1736, "medina": 5.1736, "monastiraki": 5.1736, "oasis": 5.1736, "palermo": 5.1736, "parques": 5.1736, "praca": 5.1736, "prata": 5.1736, "puerto": 5.1736, "renovada": 5.1736, "tapetes": 5.1736, "verde": 5.1736, "youssef": 5.1736, "boemio": 5.1867, "coconut": 5.1867, "gardens": 5.1867, "grove": 5.1867, "italiana": 5.1867, "seculo": 5.1867, "villa": 5.1867, "vizcaya": 5.1867, "brera": 5.1999, "italiano": 5.1999, "lombardia": 5.1999, "osteria": 5.1999, "pinacoteca": 5.1999, "renascimento": 5.1999, "ainda": 5.2269, "egipcio": 5.2269, "esfinge": 5.2269, "gize": 5.2269, "maravilhas": 5.2269, "mascaras": 5.2269, "piramides": 5.2269, "tesouros": 5.2269, "tutancamon": 5.2269, "unicas": 5.2269, "batllo": 5.2407, "boqueria": 5.2407, "capital": 5.2407, "degraus": 5.2407, "gracia": 5.2407, "khalili": 5.2407, "khan": 5.2407, "labirinto": 5.2407, "menfis": 5.2407, "modernistas": 5.2407, "passeig": 5.2407, "pedrera": 5.2407, "piramide": 5.2407, "sacara": 5.2407, "zoser": 5.2407, "ashi": 5.2547, "fuji": 5.2547, "japao": 5.2547, "lago": 5.2547, "omakase": 5.2547, "sushi": 5.2547, "vulcao": 5.2547, "ellis": 5.2689, "estatua": 5.2689, "lower": 5.2689, "memorial": 5.2689, "observatory": 5.2689, "one": 5.2689, "tribeca": 5.2689, "wall": 5.2689, "world": 5.2689, "flamenco": 5.2979, "latina": 5.2979, "madri": 5.2979, "mayor": 5.2979, "tascas": 5.2979, "acampamento": 5.3127, "agafay": 5.3127, "atlas": 5.3127, "bahia": 5.3127, "berbere": 5.3127, "marrakech": 5.3127, "anos": 5.3277, "bal": 5.3277, "bay": 5.3277, "biscayne": 5.3277, "cubano": 5.3277, "deco": 5.3277, "especializado": 5.3277, "guia": 5.3277, "gyoen": 5.3277, "harbour": 5.3277, "havana": 5.3277, "historic": 5.3277, "imperial": 5.3277, "little": 5.3277, "mansoes": 5.3277, "miami": 5.3277, "noturna": 5.3277, "perez": 5.3277, "relaxamento": 5.3277, "shinjuku": 5.3277, "shoppings": 5.3277, "skytree": 5.3277, "star": 5.3277, "tokyo": 5.3277, "tsukiji": 5.3277, "walls": 5.3277, "wynwood": 5.3277, "anne": 5.343, "emocionante": 5.343, "frank": 5.343, "holandes": 5.343, "necessaria": 5.343, "primas": 5.343, "rembrandt": 5.343, "rijksmuseum": 5.343, "vermeer": 5.343, "abadia": 5.3585, "assistir": 5.3585, "bank": 5.3585, "big": 5.3585, "buckingham": 5.3585, "eye": 5.3585, "james": 5.3585, "london": 5.3585, "mesma": 5.3585, "parlamento": 5.3585, "possibilidade": 5.3585, "regiao": 5.3585, "troca": 5.3585, "westminster": 5.3585, "arno": 5.3903, "botticelli": 5.3903, "degli": 5.3903, "florenca": 5.3903, "melhor": 5.3903, "piazzale": 5.3903, "ponte": 5.3903, "uffizi": 5.3903, "circus": 5.4399, "fortnum": 5.4399, "gallery": 5.4399, "hyde": 5.4399, "kensington": 5.4399, "mason": 5.4399, "national": 5.4399, "piccadilly": 5.4399, "square": 5.4399, "trafalgar": 5.4399, "ambientacao": 5.457, "americana": 5.457, "apollo": 5.457, "bar": 5.457, "brooklyn": 5.457, "chelsea": 5.457, "coloridos": 5.457, "design": 5.457, "dumbo": 5.457, "harlem": 5.457, "high": 5.457, "lincoln": 5.457, "line": 5.457, "meatpacking": 5.457, "modern": 5.457, "moderna": 5.457, "moma": 5.457, "murais": 5.457, "nivel": 5.457, "skyline": 5.457, "smorgasburg": 5.457, "sois": 5.457, "theater": 5.457, "broadway": 5.492, "center": 5.492, "central": 5.492, "descida": 5.492, "east": 5.492, "end": 5.492, "hill": 5.492, "metropolitan": 5.492, "notting": 5.492, "portobello": 5.492, "rockefeller": 5.492, "side": 5.492, "teatro": 5.492, "upper": 5.492, "west": 5.492, "arabe": 5.5101, "azulejo": 5.5101, "capela": 5.5101, "cenario": 5.5101, "chiado": 5.5101, "eletrico": 5.5101, "entardecer": 5.5101, "ingremes": 5.5101, "madinat": 5.5101, "pedro": 5.5101, "sistina": 5.5101, "souk": 5.5101, "tibre": 5.5101, "trastevere": 5.5101, "vaticano": 5.5101, "antica": 5.5284, "appia": 5.5284, "borough": 5.5284, "calisto": 5.5284, "castello": 5.5284, "catacumbas": 5.5284, "coroa": 5.5284, "estilo": 5.5284, "estradas": 5.5284, "foros": 5.5284, "iluminados": 5.5284, "joias": 5.5284, "londres": 5.5284, "milanes": 5.5284, "montenapoleone": 5.5284, "quadrilatero": 5.5284, "romanas": 5.5284, "sforzesco": 5.5284, "shoreditch": 5.5284, "spiga": 5.5284, "tower": 5.5284, "tramonto": 5.5284, "tratoria": 5.5284, "cruzamento": 5.5856, "culminando": 5.5856, "floresta": 5.5856, "harajuku": 5.5856, "meiji": 5.5856, "omotesando": 5.5856, "santuario": 5.5856, "shibuya": 5.5856, "shrine": 5.5856, "takeshita": 5.5856, "xintoista": 5.5856, "antiguidade": 5.6054, "arab": 5.6054, "arranha": 5.6054, "aventino": 5.6054, "bem": 5.6054, "bistro": 5.6054, "caracalla": 5.6054, "ceus": 5.6054, "construcoes": 5.6054, "dame": 5.6054, "eiffel": 5.6054, "elegante": 5.6054, "impressionantes": 5.6054, "marina": 5.6054, "navona": 5.6054, "notre": 5.6054, "palm": 5.6054, "panteao": 5.6054, "paralelepipedo": 5.6054, "preservadas": 5.6054, "termas": 5.6054, "abra": 5.6256, "alfama": 5.6256, "apreciar": 5.6256, "arco": 5.6256, "belem": 5.6256, "caminhem": 5.6256, "champs": 5.6256, "compras": 5.6256, "concorde": 5.6256, "conhecer": 5.6256, "dancantes": 5.6256, "deixem": 5.6256, "duas": 5.6256, "elysees": 5.6256, "entender": 5.6256, "experimentar": 5.6256, "fahidi": 5.6256, "fontes": 5.6256, "frame": 5.6256, "horas": 5.6256, "jeronimos": 5.6256, "jorge": 5.6256, "louvre": 5.6256, "menos": 5.6256, "miradouros": 5.6256, "mosteiro": 5.6256, "nao": 5.6256, "panoramicas": 5.6256, "pastel": 5.6256, "place": 5.6256, "preserva": 5.6256, "rapida": 5.6256, "reservem": 5.6256, "topo": 5.6256, "transformacao": 5.6256, "triunfo": 5.6256, "tuk": 5.6256, "tulherias": 5.6256, "vistas": 5.6256, "akihabara": 5.6672, "artesanato": 5.6672, "asakusa": 5.6672, "cultura": 5.6672, "dori": 5.6672, "eletronico": 5.6672, "japonesa": 5.6672, "nakamise": 5.6672, "pop": 5.6672, "senso": 5.6672, "universo": 5.6672, "aproveitem": 5.6888, "atelies": 5.6888, "centre": 5.6888, "cerca": 5.6888, "dourados": 5.6888, "geometricos": 5.6888, "imperdiveis": 5.6888, "paris": 5.6888, "pompidou": 5.6888, "sacre": 5.6888, "saloes": 5.6888, "versalhes": 5.6888, "catarina": 5.7107, "coliseu": 5.7107, "coracao": 5.7107, "fontana": 5.7107, "forum": 5.7107, "miradouro": 5.7107, "noturno": 5.7107, "palatino": 5.7107, "ribeira": 5.7107, "roma": 5.7107, "santos": 5.7107, "subam": 5.7107, "sunset": 5.7107, "trevi": 5.7107, "vestigios": 5.7107, "cacilhas": 5.7562, "fresco": 5.7562, "nacoes": 5.7562, "peixe": 5.7562, "tejo": 5.7562, "acesso": 5.7797, "ambos": 5.7797, "angelo": 5.7797, "camden": 5.7797, "camelo": 5.7797, "campo": 5.7797, "caravaggio": 5.7797, "complexo": 5.7797, "contrasta": 5.7797, "estrelas": 5.7797, "fiori": 5.7797, "franceses": 5.7797, "gratuito": 5.7797, "historia": 5.7797, "igreja": 5.7797, "londrino": 5.7797, "luis": 5.7797, "modernidade": 5.7797, "natural": 5.7797, "pub": 5.7797, "sant": 5.7797, "sob": 5.7797, "victoria": 5.7797, "des": 5.8798, "germain": 5.8798, "historicas": 5.8798, "impressionista": 5.8798, "musee": 5.8798, "orsay": 5.8798, "passando": 5.8798, "pontes": 5.8798, "pres": 5.8798, "saint": 5.8798, "encantadores": 5.962, "fado": 5.962, "merecem": 5.962, "palacios": 5.962, "sintra": 5.962}}